Repository: pochtmanr/dopplerswift
Catalog: PulseVPN/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, id, ja, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

source: Go to Profile → Subscription to view your current plan. You can upgrade, restore purchases, or manage your subscription through the App Store.
ar: انتقل إلى الملف الشخصي ← الاشتراك لعرض خطتك الحالية. يمكنك الترقية أو استعادة المشتريات أو إدارة اشتراكك من خلال App Store.
de: Gehen Sie zu Profil → Abonnement, um Ihren aktuellen Tarif anzuzeigen. Sie können upgraden, Käufe wiederherstellen oder Ihr Abonnement über den App Store verwalten.
es: Ve a Perfil → Suscripción para ver tu plan actual. Puedes actualizar, restaurar compras o gestionar tu suscripción a través de la App Store.
fr: Accédez à Profil → Abonnement pour voir votre forfait actuel. Vous pouvez mettre à niveau, restaurer des achats ou gérer votre abonnement via l'App Store.
he: עבור לפרופיל ← מנוי כדי לצפות בתוכנית הנוכחית שלך. תוכל לשדרג, לשחזר רכישות, או לנהל את המנוי דרך ה-App Store.
id: Buka Profil → Langganan untuk melihat paket Anda saat ini. Anda dapat meningkatkan, memulihkan pembelian, atau mengelola langganan melalui App Store.
ja: プロフィール → サブスクリプションで現在のプランを確認できます。App Storeからアップグレード、購入の復元、またはサブスクリプションの管理ができます。
pt_br: Acesse Perfil → Assinatura para ver seu plano atual. Você pode fazer upgrade, restaurar compras ou gerenciar sua assinatura pela App Store.
ru: Перейдите в Профиль → Подписка, чтобы просмотреть текущий тариф. Вы можете обновить, восстановить покупки или управлять подпиской через App Store.
tr: Mevcut planınızı görüntülemek için Profil → Abonelik bölümüne gidin. App Store üzerinden yükseltme yapabilir, satın alımları geri yükleyebilir veya aboneliğinizi yönetebilirsiniz.
uk: Перейдіть до Профіль → Підписка, щоб переглянути поточний тариф. Ви можете оновити, відновити покупки або керувати підпискою через App Store.
vi: Vào Hồ sơ → Đăng ký để xem gói hiện tại. Bạn có thể nâng cấp, khôi phục mua hàng hoặc quản lý đăng ký qua App Store.
zh_hans: 前往「个人资料 → 订阅」查看当前套餐。您可以通过 App Store 升级、恢复购买或管理订阅。
zh_hant: 前往「個人資料 → 訂閱」查看目前方案。您可以透過 App Store 升級、恢復購買或管理訂閱。

source: Government & banking
ar: الحكومة والخدمات المصرفية
de: Behörden und Banken
es: Gobierno y banca
fr: Gouvernement et banque
he: ממשל ובנקאות
id: Pemerintahan & perbankan
ja: 政府・銀行
pt_br: Governo e bancos
ru: Госуслуги и банки
tr: Devlet ve bankacılık
uk: Держпослуги та банки
vi: Chính phủ và ngân hàng
zh_hans: 政务与银行
zh_hant: 政務與銀行

source: Help & Support
ar: المساعدة والدعم
de: Hilfe und Support
es: Ayuda y soporte
fr: Aide et support
he: עזרה ותמיכה
id: Bantuan & Dukungan
ja: ヘルプとサポート
pt_br: Ajuda e suporte
ru: Помощь и поддержка
tr: Yardım ve Destek
uk: Допомога та підтримка
vi: Trợ giúp và hỗ trợ
zh_hans: 帮助与支持
zh_hant: 說明與支援

source: Help Center
ar: مركز المساعدة
de: Hilfezentrum
es: Centro de ayuda
fr: Centre d'aide
he: מרכז עזרה
id: Pusat Bantuan
ja: ヘルプセンター
pt_br: Central de ajuda
ru: Центр помощи
tr: Yardım Merkezi
uk: Центр допомоги
vi: Trung tâm trợ giúp
zh_hans: 帮助中心
zh_hant: 說明中心

source: How do I connect?
ar: كيف أتصل؟
de: Wie verbinde ich mich?
es: ¿Cómo me conecto?
fr: Comment me connecter ?
he: איך אני מתחבר?
id: Bagaimana cara terhubung?
ja: 接続方法は？
pt_br: Como me conecto?
ru: Как подключиться?
tr: Nasıl bağlanırım?
uk: Як підключитися?
vi: Tôi kết nối như thế nào?
zh_hans: 如何连接？
zh_hant: 如何連線？

source: How do I manage my subscription?
ar: كيف أدير اشتراكي؟
de: Wie verwalte ich mein Abonnement?
es: ¿Cómo gestiono mi suscripción?
fr: Comment gérer mon abonnement ?
he: איך אני מנהל את המנוי שלי?
id: Bagaimana cara mengelola langganan saya?
ja: サブスクリプションの管理方法は？
pt_br: Como gerencio minha assinatura?
ru: Как управлять подпиской?
tr: Aboneliğimi nasıl yönetirim?
uk: Як керувати підпискою?
vi: Tôi quản lý đăng ký như thế nào?
zh_hans: 如何管理我的订阅？
zh_hant: 如何管理我的訂閱？

source: India
ar: الهند
de: Indien
fr: Inde
he: הודו
ja: インド
pt_br: Índia
ru: Индия
tr: Hindistan
uk: Індія
vi: Ấn Độ
zh_hans: 印度
zh_hant: 印度

source: Intelligent traffic routing by country
ar: توجيه ذكي للحركة حسب البلد
de: Intelligentes Datenverkehr-Routing nach Land
es: Enrutamiento inteligente de tráfico por país
fr: Routage intelligent du trafic par pays
he: ניתוב תנועה חכם לפי מדינה
id: Perutean lalu lintas cerdas berdasarkan negara
ja: 国別のインテリジェントなトラフィックルーティング
pt_br: Roteamento inteligente de tráfego por país
ru: Интеллектуальная маршрутизация трафика по стране
tr: Ülkeye göre akıllı trafik yönlendirme
uk: Інтелектуальна маршрутизація трафіку за країною
vi: Định tuyến lưu lượng thông minh theo quốc gia
zh_hans: 按国家智能流量路由
zh_hant: 依國家智慧流量路由

source: Is my connection secure?
ar: هل اتصالي آمن؟
de: Ist meine Verbindung sicher?
es: ¿Es segura mi conexión?
fr: Ma connexion est-elle sécurisée ?
he: האם החיבור שלי מאובטח?
id: Apakah koneksi saya aman?
ja: 接続は安全ですか？
pt_br: Minha conexão é segura?
ru: Безопасно ли моё подключение?
tr: Bağlantım güvenli mi?
uk: Чи безпечне моє підключення?
vi: Kết nối của tôi có an toàn không?
zh_hans: 我的连接安全吗？
zh_hant: 我的連線安全嗎？

source: Israel
ar: إسرائيل
fr: Israël
he: ישראל
ja: イスラエル
ru: Израиль
tr: İsrail
uk: Ізраїль
zh_hans: 以色列
zh_hant: 以色列

source: Italy
ar: إيطاليا
de: Italien
es: Italia
fr: Italie
he: איטליה
id: Italia
ja: イタリア
pt_br: Itália
ru: Италия
tr: İtalya
uk: Італія
vi: Ý
zh_hans: 意大利
zh_hant: 義大利

source: Japan
ar: اليابان
es: Japón
fr: Japon
he: יפן
id: Jepang
ja: 日本
pt_br: Japão
ru: Япония
tr: Japonya
uk: Японія
vi: Nhật Bản
zh_hans: 日本
zh_hant: 日本

source: Kazakhstan
ar: كازاخستان
de: Kasachstan
es: Kazajistán
he: קזחסטן
ja: カザフスタン
pt_br: Cazaquistão
ru: Казахстан
tr: Kazakistan
uk: Казахстан
zh_hans: 哈萨克斯坦
zh_hant: 哈薩克

source: Language
ar: اللغة
de: Sprache
es: Idioma
fr: Langue
he: שפה
id: Bahasa
ja: 言語
pt_br: Idioma
ru: Язык
tr: Dil
uk: Мова
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Learn how Smart Route works
ar: تعرّف على كيفية عمل المسار الذكي
de: Erfahren Sie, wie Smart Route funktioniert
es: Aprende cómo funciona Smart Route
fr: Découvrez comment fonctionne Smart Route
he: למד איך נתיב חכם עובד
id: Pelajari cara kerja Smart Route
ja: Smart Routeの仕組みを確認
pt_br: Saiba como o Smart Route funciona
ru: Узнайте, как работает Умный Маршрут
tr: Smart Route'un nasıl çalıştığını öğrenin
uk: Дізнайтесь, як працює Smart Route
vi: Tìm hiểu cách Smart Route hoạt động
zh_hans: 了解智能路由的工作原理
zh_hant: 了解智慧路由的運作方式

source: Link
ar: ربط
de: Verknüpfen
es: Vincular
fr: Associer
he: קשר
id: Tautkan
ja: 連携
pt_br: Vincular
ru: Привязать
tr: Bağla
uk: Прив'язати
vi: Liên kết
zh_hans: 绑定
zh_hant: 綁定

source: Link %@
ar: ربط %@
de: %@ verknüpfen
es: Vincular %@
fr: Associer %@
he: קשר %@
id: Tautkan %@
ja: %@を連携
pt_br: Vincular %@
ru: Привязать %@
tr: %@ Bağla
uk: Прив'язати %@
vi: Liên kết %@
zh_hans: 绑定 %@
zh_hant: 綁定 %@

source: Linked
ar: مرتبط
de: Verknüpft
es: Vinculado
fr: Associé
he: מקושר
id: Tertaut
ja: 連携済み
pt_br: Vinculado
ru: Привязан
tr: Bağlandı
uk: Прив'язано
vi: Đã liên kết
zh_hans: 已绑定
zh_hant: 已綁定

source: Loading servers...
ar: جارٍ تحميل الخوادم...
de: Server werden geladen...
es: Cargando servidores...
fr: Chargement des serveurs...
he: טוען שרתים...
id: Memuat server...
ja: サーバーを読み込み中...
pt_br: Carregando servidores...
ru: Загрузка серверов...
tr: Sunucular yükleniyor...
uk: Завантаження серверів...
vi: Đang tải máy chủ...
zh_hans: 正在加载服务器...
zh_hant: 正在載入伺服器...

source: Loading...
ar: جارٍ التحميل...
de: Laden...
es: Cargando...
fr: Chargement...
he: טוען...
id: Memuat...
ja: 読み込み中...
pt_br: Carregando...
ru: Загрузка...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 加载中...
zh_hant: 載入中...

source: Locating...
ar: جارٍ تحديد الموقع...
de: Standort wird ermittelt...
es: Localizando...
fr: Localisation...
he: מאתר...
id: Mencari lokasi...
ja: 位置を確認中...
pt_br: Localizando...
ru: Определение...
tr: Konum belirleniyor...
uk: Визначення...
vi: Đang xác định vị trí...
zh_hans: 定位中...
zh_hant: 定位中...

source: Log Out
ar: تسجيل الخروج
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
he: התנתק
id: Keluar
ja: ログアウト
pt_br: Sair
ru: Выйти
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

source: Login
ar: تسجيل الدخول
de: Anmelden
es: Iniciar sesión
fr: Connexion
he: התחברות
id: Masuk
ja: ログイン
pt_br: Entrar
ru: Войти
tr: Giriş Yap
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Login with account ID
ar: تسجيل الدخول بمعرّف الحساب
de: Mit Konto-ID anmelden
es: Iniciar sesión con ID de cuenta
fr: Se connecter avec l'ID de compte
he: התחבר עם מזהה חשבון
id: Masuk dengan ID akun
ja: アカウントIDでログイン
pt_br: Entrar com ID da conta
ru: Войти с ID аккаунта
tr: Hesap kimliğiyle giriş yap
uk: Увійти з ID акаунту
vi: Đăng nhập bằng ID tài khoản
zh_hans: 使用账户 ID 登录
zh_hant: 使用帳戶 ID 登入

source: Manage Subscription
ar: إدارة الاشتراك
de: Abonnement verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
he: נהל מנוי
id: Kelola Langganan
ja: サブスクリプションを管理
pt_br: Gerenciar assinatura
ru: Управление подпиской
tr: Aboneliği Yönet
uk: Керувати підпискою
vi: Quản lý đăng ký
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Map view with server route tracking
ar: عرض خريطة مع تتبع مسار الخادم
de: Kartenansicht mit Server-Routenverfolgung
es: Vista de mapa con seguimiento de ruta del servidor
fr: Vue carte avec suivi de l'itinéraire du serveur
he: תצוגת מפה עם מעקב נתיב שרת
id: Tampilan peta dengan pelacakan rute server
ja: サーバールートトラッキング付きマップビュー
pt_br: Visualização de mapa com rastreamento de rota do servidor
ru: Карта с отслеживанием маршрута сервера
tr: Sunucu rota takibiyle harita görünümü
uk: Карта з відстеженням маршруту сервера
vi: Chế độ xem bản đồ với theo dõi tuyến máy chủ
zh_hans: 带服务器路由追踪的地图视图
zh_hant: 含伺服器路由追蹤的地圖檢視

source: Mbps
ar: ميغابت/ث
de: Mbit/s
ru: Мбит/с
uk: Мбіт/с

source: mo
ar: شهر
de: Mon.
es: mes
fr: mois
he: חודש
id: bln
ja: 月
pt_br: mês
ru: мес.
tr: ay
uk: міс.
vi: tháng
zh_hans: 月
zh_hant: 月

source: Monthly
ar: شهري
de: Monatlich
es: Mensual
fr: Mensuel
he: חודשי
id: Bulanan
ja: 毎月
pt_br: Mensal
ru: Ежемесячно
tr: Aylık
uk: Щомісячно
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月

source: Multiple Devices
ar: أجهزة متعددة
de: Mehrere Geräte
es: Múltiples dispositivos
fr: Plusieurs appareils
he: מכשירים מרובים
id: Beberapa Perangkat
ja: 複数のデバイス
pt_br: Múltiplos dispositivos
ru: Несколько устройств
tr: Birden Fazla Cihaz
uk: Кілька пристроїв
vi: Nhiều thiết bị
zh_hans: 多设备
zh_hant: 多裝置

source: Netherlands
ar: هولندا
de: Niederlande
es: Países Bajos
fr: Pays-Bas
he: הולנד
id: Belanda
ja: オランダ
pt_br: Países Baixos
ru: Нидерланды
tr: Hollanda
uk: Нідерланди
vi: Hà Lan
zh_hans: 荷兰
zh_hant: 荷蘭

source: No active subscriptions found for this Apple ID.
ar: لم يتم العثور على اشتراكات نشطة لهذا Apple ID.
de: Keine aktiven Abonnements für diese Apple-ID gefunden.
es: No se encontraron suscripciones activas para este Apple ID.
fr: Aucun abonnement actif trouvé pour cet Apple ID.
he: לא נמצאו מנויים פעילים עבור Apple ID זה.
id: Tidak ada langganan aktif yang ditemukan untuk Apple ID ini.
ja: このApple IDに有効なサブスクリプションが見つかりません。
pt_br: Nenhuma assinatura ativa encontrada para este Apple ID.
ru: Активные подписки для этого Apple ID не найдены.
tr: Bu Apple ID için aktif abonelik bulunamadı.
uk: Активних підписок для цього Apple ID не знайдено.
vi: Không tìm thấy đăng ký đang hoạt động cho Apple ID này.
zh_hans: 未找到此 Apple ID 的活跃订阅。
zh_hant: 未找到此 Apple ID 的有效訂閱。

source: No custom domains
ar: لا توجد نطاقات مخصصة
de: Keine eigenen Domains
es: Sin dominios personalizados
fr: Aucun domaine personnalisé
he: אין דומיינים מותאמים
id: Tidak ada domain kustom
ja: カスタムドメインがありません
pt_br: Nenhum domínio personalizado
ru: Нет своих доменов
tr: Özel alan adı yok
uk: Немає власних доменів
vi: Không có tên miền tùy chỉnh
zh_hans: 无自定义域名
zh_hant: 無自訂網域

source: No devices found
ar: لم يتم العثور على أجهزة
de: Keine Geräte gefunden
es: No se encontraron dispositivos
fr: Aucun appareil trouvé
he: לא נמצאו מכשירים
id: Tidak ada perangkat ditemukan
ja: デバイスが見つかりません
pt_br: Nenhum dispositivo encontrado
ru: Устройства не найдены
tr: Cihaz bulunamadı
uk: Пристрої не знайдено
vi: Không tìm thấy thiết bị
zh_hans: 未找到设备
zh_hant: 未找到裝置

source: No server selected
ar: لم يتم اختيار خادم
de: Kein Server ausgewählt
es: Ningún servidor seleccionado
fr: Aucun serveur sélectionné
he: לא נבחר שרת
id: Tidak ada server yang dipilih
ja: サーバーが選択されていません
pt_br: Nenhum servidor selecionado
ru: Сервер не выбран
tr: Sunucu seçilmedi
uk: Сервер не вибрано
vi: Chưa chọn máy chủ
zh_hans: 未选择服务器
zh_hant: 未選擇伺服器

source: No server selected. Please select a server.
ar: لم يتم اختيار خادم. يرجى اختيار خادم.
de: Kein Server ausgewählt. Bitte wählen Sie einen Server aus.
es: Ningún servidor seleccionado. Por favor, selecciona un servidor.
fr: Aucun serveur sélectionné. Veuillez sélectionner un serveur.
he: לא נבחר שרת. אנא בחר שרת.
id: Tidak ada server yang dipilih. Silakan pilih server.
ja: サーバーが選択されていません。サーバーを選択してください。
pt_br: Nenhum servidor selecionado. Por favor, selecione um servidor.
ru: Сервер не выбран. Пожалуйста, выберите сервер.
tr: Sunucu seçilmedi. Lütfen bir sunucu seçin.
uk: Сервер не вибрано. Будь ласка, виберіть сервер.
vi: Chưa chọn máy chủ. Vui lòng chọn máy chủ.
zh_hans: 未选择服务器。请选择一个服务器。
zh_hant: 未選擇伺服器。請選擇一台伺服器。

source: No Servers
ar: لا توجد خوادم
de: Keine Server
es: Sin servidores
fr: Aucun serveur
he: אין שרתים
id: Tidak Ada Server
ja: サーバーがありません
pt_br: Nenhum servidor
ru: Нет серверов
tr: Sunucu Yok
uk: Немає серверів
vi: Không có máy chủ
zh_hans: 无服务器
zh_hant: 無伺服器

source: No tunnel logs yet. Try connecting to a server, then come back here.
ar: لا توجد سجلات نفق حتى الآن. جرّب الاتصال بخادم، ثم عد إلى هنا.
de: Noch keine Tunnel-Protokolle. Versuchen Sie, sich mit einem Server zu verbinden, und kommen Sie dann hierher zurück.
es: Aún no hay registros del túnel. Intenta conectarte a un servidor y luego vuelve aquí.
fr: Aucun journal de tunnel pour l'instant. Essayez de vous connecter à un serveur, puis revenez ici.
he: אין עדיין יומני מנהרה. נסה להתחבר לשרת, ואז חזור לכאן.
id: Belum ada log tunnel. Coba hubungkan ke server, lalu kembali ke sini.
ja: トンネルログはまだありません。 サーバーに接続してから、ここに戻ってください。
pt_br: Nenhum registro de túnel ainda. Tente conectar a um servidor e volte aqui.
ru: Логов туннеля пока нет. Попробуйте подключиться к серверу, затем вернитесь сюда.
tr: Henüz tünel günlüğü yok. Bir sunucuya bağlanmayı deneyin, ardından buraya gelin.
uk: Журналів тунелю ще немає. Спробуйте підключитися до сервера, а потім поверніться сюди.
vi: Chưa có nhật ký đường hầm. Hãy thử kết nối với máy chủ, sau đó quay lại đây.
zh_hans: 暂无隧道日志。 尝试连接到服务器后再来这里查看。
zh_hant: 尚無隧道記錄。 嘗試連線至伺服器後再回來查看。

source: No valid domain found
ar: لم يتم العثور على نطاق صالح
de: Keine gültige Domain gefunden
es: No se encontró un dominio válido
fr: Aucun domaine valide trouvé
he: לא נמצא דומיין תקין
id: Tidak ada domain yang valid
ja: 有効なドメインが見つかりません
pt_br: Nenhum domínio válido encontrado
ru: Не найден допустимый домен
tr: Geçerli alan adı bulunamadı
uk: Дійсний домен не знайдено
vi: Không tìm thấy tên miền hợp lệ
zh_hans: 未找到有效域名
zh_hant: 未找到有效網域

source: Not logged in.
ar: غير مسجل الدخول.
de: Nicht angemeldet.
es: No has iniciado sesión.
fr: Non connecté.
he: לא מחובר.
id: Belum masuk.
ja: ログインしていません。
pt_br: Não conectado.
ru: Не авторизован.
tr: Giriş yapılmadı.
uk: Не авторизовано.
vi: Chưa đăng nhập.
zh_hans: 未登录。
zh_hant: 未登入。

source: Nothing to paste
ar: لا يوجد شيء للصق
de: Nichts zum Einfügen
es: Nada que pegar
fr: Rien à coller
he: אין מה להדביק
id: Tidak ada yang bisa ditempel
ja: 貼り付けるものがありません
pt_br: Nada para colar
ru: Нечего вставить
tr: Yapıştırılacak şey yok
uk: Нічого вставити
vi: Không có gì để dán
zh_hans: 没有可粘贴的内容
zh_hant: 沒有可貼上的內容

source: Notifications
ar: الإشعارات
de: Benachrichtigungen
es: Notificaciones
he: התראות
id: Notifikasi
ja: 通知
pt_br: Notificações
ru: Уведомления
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: Off
ar: إيقاف
de: Aus
es: Desactivado
fr: Désactivé
he: כבוי
id: Mati
ja: オフ
pt_br: Desligado
ru: Выкл
tr: Kapalı
uk: Вимк
vi: Tắt
zh_hans: 关
zh_hant: 關

source: OK
ar: حسنًا
es: Aceptar
he: אישור
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定

source: Only one contact method can be linked per account. To change it later, please contact customer support.
ar: يمكن ربط طريقة اتصال واحدة فقط لكل حساب. لتغييرها لاحقًا، يرجى التواصل مع الدعم.
de: Pro Konto kann nur eine Kontaktmethode verknüpft werden. Um sie später zu ändern, wenden Sie sich bitte an den Support.
es: Solo se puede vincular un método de contacto por cuenta. Para cambiarlo después, contacta con soporte.
fr: Une seule méthode de contact peut être associée par compte. Pour la modifier ultérieurement, contactez le support.
he: ניתן לקשר רק אמצעי קשר אחד לכל חשבון. כדי לשנות אותו מאוחר יותר, פנה לתמיכה.
id: Hanya satu metode kontak yang dapat ditautkan per akun. Untuk mengubahnya nanti, silakan hubungi dukungan pelanggan.
ja: アカウントに連携できる連絡方法は1つのみです。後で変更するには、カスタマーサポートにお問い合わせください。
pt_br: Apenas um método de contato pode ser vinculado por conta. Para alterá-lo posteriormente, entre em contato com o suporte.
ru: К аккаунту можно привязать только один способ связи. Чтобы изменить его позже, обратитесь в поддержку.
tr: Her hesaba yalnızca bir iletişim yöntemi bağlanabilir. Daha sonra değiştirmek için müşteri desteğiyle iletişime geçin.
uk: До акаунту можна прив'язати лише один спосіб зв'язку. Щоб змінити його пізніше, зверніться до підтримки.
vi: Chỉ có thể liên kết một phương thức liên hệ cho mỗi tài khoản. Để thay đổi sau, vui lòng liên hệ bộ phận hỗ trợ.
zh_hans: 每个账户只能绑定一种联系方式。如需更改，请联系客户支持。
zh_hant: 每個帳戶只能綁定一種聯絡方式。如需更改，請聯絡客服支援。

source: Original Account
ar: الحساب الأصلي
de: Originalkonto
es: Cuenta original
fr: Compte d'origine
he: חשבון מקורי
id: Akun asli
ja: 元のアカウント
pt_br: Conta original
ru: Исходный аккаунт
tr: Orijinal hesap
uk: Оригінальний акаунт
vi: Tài khoản gốc
zh_hans: 原始账户
zh_hant: 原始帳戶

source: Paste a server link to add a single server
ar: الصق رابط الخادم لإضافة خادم واحد
de: Server-Link einfügen, um einen einzelnen Server hinzuzufügen
es: Pega un enlace de servidor para añadir un solo servidor
fr: Collez un lien de serveur pour ajouter un seul serveur
he: הדבק קישור שרת כדי להוסיף שרת בודד
id: Tempel tautan server untuk menambah satu server
ja: サーバーリンクを貼り付けて単一のサーバーを追加
pt_br: Cole um link de servidor para adicionar um único servidor
ru: Вставьте ссылку на сервер для добавления одного сервера
tr: Tek sunucu eklemek için sunucu bağlantısı yapıştırın
uk: Вставте посилання на сервер для додавання одного сервера
vi: Dán liên kết máy chủ để thêm một máy chủ
zh_hans: 粘贴服务器链接以添加单个服务器
zh_hant: 貼上伺服器連結以新增單一伺服器

source: Paste a server URI or subscription URL
ar: الصق URI خادم أو URL اشتراك
de: Server-URI oder Abonnement-URL einfügen
es: Pega una URI de servidor o URL de suscripción
fr: Coller une URI de serveur ou une URL d'abonnement
he: הדבק URI שרת או URL מנוי
id: Tempel URI server atau URL langganan
ja: サーバーURIまたはサブスクリプションURLを貼り付け
pt_br: Cole um URI de servidor ou URL de assinatura
ru: Вставьте URI сервера или URL подписки
tr: Sunucu URI'si veya abonelik URL'si yapıştırın
uk: Вставити URI сервера або URL підписки
vi: Dán URI máy chủ hoặc URL đăng ký
zh_hans: 粘贴服务器 URI 或订阅 URL
zh_hant: 貼上伺服器 URI 或訂閱 URL

source: Paste a subscription URL to import multiple servers
ar: الصق URL الاشتراك لاستيراد خوادم متعددة
de: Abonnement-URL einfügen, um mehrere Server zu importieren
es: Pega una URL de suscripción para importar múltiples servidores
fr: Collez une URL d'abonnement pour importer plusieurs serveurs
he: הדבק URL מנוי כדי לייבא מספר שרתים
id: Tempel URL langganan untuk mengimpor beberapa server
ja: サブスクリプションURLを貼り付けて複数のサーバーをインポート
pt_br: Cole uma URL de assinatura para importar vários servidores
ru: Вставьте URL подписки для импорта нескольких серверов
tr: Birden fazla sunucu içe aktarmak için abonelik URL'si yapıştırın
uk: Вставте URL підписки для імпорту кількох серверів
vi: Dán URL đăng ký để nhập nhiều máy chủ
zh_hans: 粘贴订阅 URL 以导入多个服务器
zh_hant: 貼上訂閱 URL 以匯入多個伺服器

source: Paste domain from clipboard
ar: لصق النطاق من الحافظة
de: Domain aus Zwischenablage einfügen
es: Pegar dominio del portapapeles
fr: Coller le domaine depuis le presse-papiers
he: הדבק דומיין מהלוח
id: Tempel domain dari papan klip
ja: クリップボードからドメインを貼り付け
pt_br: Colar domínio da área de transferência
ru: Вставить домен из буфера
tr: Panodan alan adı yapıştır
uk: Вставити домен з буфера обміну
vi: Dán tên miền từ clipboard
zh_hans: 从剪贴板粘贴域名
zh_hant: 從剪貼板貼上網域

source: Paste from clipboard
ar: لصق من الحافظة
de: Aus Zwischenablage einfügen
es: Pegar del portapapeles
fr: Coller depuis le presse-papiers
he: הדבק מהלוח
id: Tempel dari papan klip
ja: クリップボードから貼り付け
pt_br: Colar da área de transferência
ru: Вставить из буфера
tr: Panodan yapıştır
uk: Вставити з буфера обміну
vi: Dán từ clipboard
zh_hans: 从剪贴板粘贴
zh_hant: 從剪貼板貼上

source: Paste from Clipboard
ar: لصق من الحافظة
de: Aus Zwischenablage einfügen
es: Pegar del portapapeles
fr: Coller depuis le presse-papiers
he: הדבק מהלוח
id: Tempel dari Papan Klip
ja: クリップボードから貼り付け
pt_br: Colar da área de transferência
ru: Вставить из буфера
tr: Panodan Yapıştır
uk: Вставити з буфера обміну
vi: Dán từ clipboard
zh_hans: 从剪贴板粘贴
zh_hant: 從剪貼板貼上

source: Pasted
ar: تم اللصق
de: Eingefügt
es: Pegado
fr: Collé
he: הודבק
id: Ditempel
ja: 貼り付けました
pt_br: Colado
ru: Вставлено
tr: Yapıştırıldı
uk: Вставлено
vi: Đã dán
zh_hans: 已粘贴
zh_hant: 已貼上
